{
  "list": [
    "Le créateur de la Game Boy, Gunpei Yokoi, a travaillé en tant que concierge chez Nintendo avant de devenir ingénieur.",
    "Le mot «robot» vient du tchèque «robota», qui signifie travail forcé ou servitude.",
    "L'inventeur du smiley, Harvey Ball, n'a gagné que 45 $ pour sa création, malgré sa popularité mondiale.",
    "La première alarme incendie électrique a été inventée par un dentiste américain, le Dr William F. Channing, en 1852.",
    "Le pneu de la voiture de Napoléon Bonaparte contenait du cacao en poudre pour éviter les crevaisons.",
    "Les pandas géants ont un doigt supplémentaire appelé «pouce du panda» pour les aider à tenir les tiges de bambou.",
    "La méduse Turritopsis dohrnii est biologiquement immortelle, car elle peut revenir à un stade antérieur de son cycle de vie indéfiniment.",
    "Le ketchup était utilisé comme médicament au début du 19e siècle, commercialisé comme un remède contre les indigestions.",
    "Les fourmis peuvent soulever jusqu'à 50 fois leur propre poids et tirer jusqu'à 30 fois leur poids.",
    "Le créateur du drapeau des États-Unis, Betsy Ross, était en réalité une fabricante de rideaux.",
    "La Tour Eiffel, l'un des monuments les plus célèbres de France, a été construite pour l'Exposition universelle de Paris en 1889. Au départ, elle devait être démontée après l'exposition, mais elle est devenue une attraction populaire et a finalement été conservée.",
    "Avant de descendre sur la Lune, Neil Armstrong a dit : « OK, les gars, c’est moi qui m’y colle, mais je veux être à côté du hublot pour le retour ! »",
    "En 1972, une hôtesse de l’air a survécu à une chute libre de 10 160 mètres, une des anecdotes pas si rigolotes…",
    "L’un des ingrédients du Coca Cola était la cocaïne, retirée de la recette en 1929",
    "Au Royaume-Uni, il est légal de tuer un Écossais dans la ville de York s’il porte un arc et des flèches",
    "Mâcher un chewing-gum en épluchant un oignon éviterait de nous faire pleurer",
    "Le diamètre du soleil diminue d’un mètre par heure",
    "Chaque année, plus de personnes meurent par une noix de coco qui tombe d’un arbre que par des attaques de requins",
    "À la base, le papier bulle a été inventé pour servir de papier peint",
    "Le koala a des empreintes digitales similaires aux nôtres, à tel point que même les experts de la police pourraient les confondre sur une scène de crime"
  ]
}
